app.go2tv.go2tv
com.calibre_ebook.calibre
com.github.fontmatrix.Fontmatrix
com.github.tchx84.Flatseal
com.ozmartians.VidCutter
com.spotify.Client
com.valvesoftware.Steam
com.viber.Viber
com.xnview.XnViewMP
io.github.realmazharhussain.GdmSettings
io.gitlab.adhami3310.Impression
md.obsidian.Obsidian
net.mediaarea.MediaInfo
no.mifi.losslesscut
org.bunkus.mkvtoolnix-gui
org.filezillaproject.Filezilla
org.freecad.FreeCAD
org.freefilesync.FreeFileSync
org.gimp.GIMP
org.gitfourchette.gitfourchette
org.gnome.EasyTAG
org.kde.kdiff3
org.kde.krita
org.openshot.OpenShot
org.qbittorrent.qBittorrent
org.telegram.desktop
org.videolan.VLC
org.gimp.GIMP.Plugin.Resynthesizer//3
